[
  {
    "id": 1,
    "parts": {
      "morning": "Здравствуйте!<br>Сегодня Великий День! :) Вы начали системные занятия по возрождению и настройке Вашего природного голоса! :)<br>Именно регулярные занятия по четкой, проверенной системе дают по-настоящему волшебные результаты! И скоро Вы в этом убедитесь на собственном примере! :)<br>Каждый день Вы будете получать одно простое задание! В течение дня, Вы его выполняете, наблюдаете за собой, и вечером – очень коротко, в 1-2 предложение записываете свои наблюдения в специальный файл. :)<br>Задача сегодняшнего дня – очень простая. Сегодня Вам следует обращать внимание на свою осанку!<br>Прямо сейчас сядьте ровно! Расправьте и опустите плечи! Приподнимите грудь! Грудь улыбается! :) Голова ровно! Живот – подтянут и расслаблен! Удерживать живот мышцами пресса или какими-то еще – не следует!Когда грудь приподнята – живот автоматически втягивается! :)<br>ТОНУС! :) В районе солнечного сплетения!<br>Настроение – хорошее, бодрое!<br>Вы – самый здоровый и уверенный в себе человек! :) Ваша осанка – тому подтверждение! :)<br>Так и ходите сегодня весь день, с таким настроением и такой осанкой! :)<br>При этом, наблюдайте за собой. Отмечайте реакцию людей на Вас. И свою реакцию на происходящее вокруг. :) Просто обращайте внимание на это.<br>Каждый час, а лучше – каждые полчаса (можете даже настроить таймер на мобильном телефоне) – проверяйте свою осанку! :)<br>Позвоночник прямой, затылок тянется вверх, к Солнцу! Шея – ровно, плечи расправлены, грудь расправлена и улыбается! :) Стопы - уверенно стоят на Земле – почувствуйте это!<br>Сегодня Вы получите от меня еще 2 коротких письма – в 13:00 и 21:00. Пожалуйста, постарайтесь в это время проверить почту. :)<br>А сейчас – грудь улыбается и вперед!!! :)",
      "afternoon": "Доброго Вам дня! :)<br>Как Ваша осанка!!? Грудь приподнята? Макушка тянется к Солнцу, а стопы уверенно стоят на Земле?! :) Отлично! :)<br>Вы готовы на Великие Дела!? :)<br>Почему я так настойчиво пишу про осанку? Потому что это 50% успеха в возрождении природного голоса, а может даже и еще больше!<br>Вы, наверное, видели рояль, гитару или любой другой музыкальный инструмент? У каждого музыкального инструмента есть КОРПУС – дека! :)<br>Задача корпуса (деки) – усиливать изначальные вибрации! И соответственно, чем лучше состояние корпуса инструмента – тем больше вибраций, и тем лучше он звучит!<br>Точно также для нашего голоса таким корпусом или декой является ВСЕ наше тело! Голос звучит в нашем теле. Голос – это вибрации, которые распространяются по нашему телу.<br>В здоровом теле – здоровый Голос! :)<br>Поэтому, начиная с сегодняшнего дня, Вы уделяете своему телу особенное внимание!<br>Начинаем мы с хорошей осанки – это более чем 50% успеха!<br>А вот Вам и новое задание!<br>Пожалуйста, вспомните или узнайте, где находится ближайший к Вам бассейн! :)<br>На этой неделе – Вам следует сходить в бассейн и приобрести абонемент на его регулярное посещение!<br>Если Вы уже ходите в бассейн – Вы просто супер! :)<br>Желательно ходить в бассейн без хлорки!<br>Посещение бассейна здорово способствует не только расслаблению тела, но и укрепляет дыхательную систему – что тоже очень важно для голоса, особенно, если Вы планируете красиво петь! :)<br>Кроме бассейна, очень полезно посещение русской бани! Баня расслабляет тело, выводит все шлаки и способствует общему оздоровлению. Естественно, это отражается и в звучании голоса. Я буду очень рад,если <br>однажды в отчете Вы напишите, что у Вас появилась новая традиция! :) Каждый четверг – Вы ходите в баню! :) Можно с друзьями, можно и без них! :)<br>Кроме бассейна и бани, еще очень здорово получать разные виды массажа, и бегать! :)<br>Вы еще не передумали возрождать природный голос?? :)<br>Конечно, не все сразу! :) Но начните на этой неделе с бассейна! Баню как-то проще подключить – все-таки это дело такое, приятное. :) А с бегом - разберемся потом! :)<br>Итак, Вы продолжаете наблюдать за своей королевской осанкой и радоваться, что Вы самый здоровый и уверенный в себе человек! :)<br>И узнаете сегодня насчет абонемента в бассейн! :)<br>При этом, будьте очень внимательны ко всему, что происходит вокруг Вас.<br>Очень может так случится, что после того, как Вы начнете ходить в бассейн – у Вас изменится в лучшую сторону личная жизнь, а может и деловая тоже! :)<br>Сегодня Вы получите от меня еще одно очень короткое письмо в 21:00, с напоминанием о том, что следует зафиксировать свои наблюдения.<br>А завтра – мы начинаем звучать! :)<br>Успехов Вам! Осанка! Грудь улыбается!! А я не прощаюсь! :)",
      "evening": "Итак близится к завершению Ваш первый Великий День! :)<br>Пожалуйста, создайте у себя на рабочем столе вордовский файл с названием «наблюдения». Или можете любое другое название придумать. :) В этом файле – напишите жирным шрифтом сегодняшнюю дату. А ниже – обычным шрифтом – 3-4 предложения о том, как день прожили.<br>Пишите коротко - самое интересное, что произошло за день, свои впечатления, что сделали полезного для себя и других, что заметили в себе или окружающих. :) Также, в «наблюдениях» укажите, насколько Вам удалось сохранять осанку в течение дня. :)<br>Максимум на выполнение этого задания – 5 минут!! Здесь думать нельзя! :) Засекайте 5 минут, пишите то, что само пишется – раз-два, и все! 5 минут прошло - все, стоп! На чем остановились - то и оставляйте! :) И ничего не исправляйте и не добавляйте, пожалуйста! :)<br>Ну а после - можно и отдохнуть! :) Вообще, для того, чтобы голос звучал хорошо - ложиться спать следует до полуночи! Крайний срок (для питерцев :) ) – до часу ночи. :) А вставать желательно в 5-6 утра, но уж никак не позднее 10:00! :)<br>За час перед сном – лучше всего слушать спокойную скрипичную музыку. Но об этом мы еще с Вами поговорим подробнее чуть позже.<br>Сейчас прощаюсь, спасибо Вам за сегодняшний день, приятных снов, и до завтра!!"
    }
  },
  {
    "id": 2,
    "parts": {
      "morning": "Доброе утро Вам, Великий Человек! :)<br>Я рад, что Вы сегодня продолжаете наши занятия с еще большим энтузиазмом! :)<br>Задача сегодняшнего дня будет еще проще! :)<br>Вам следует сегодня весь день расслаблять гортань, т.к. именно в гортани скапливается множество голосовых зажимов, искажающих наш голос и мешающих нам хорошо и свободно жить! :)<br>Напомню, что гортань – это такая трубка, которая находится в горле.<br>Для благозвучного голоса очень важно, чтобы гортань была всегда расслаблена и свободно пропускала через себя ВОЗДУХ! :)<br>Как этого достичь!? :)<br>Поздравляю Вас, Вы это уже достигаете, выполняя наши задания! :)<br>Кстати, вчерашнее задание не забыли еще? Осанка! Грудь приподнята и расправлена! :) Это в том числе благотворно влияет на расслабление гортани.<br>Предупреждаю Вас, что додумывать и доделывать что-то по своему – не следует. Просто доверьтесь, и ни о чем не думая – выполняйте наши упражнения. :) Тогда результат будет самый лучший! :)<br>Итак, расслабление гортани – вот задача на сегодняшний день.<br>Таймер на осанку у Вас продолжает работать, я надеюсь? :) Так вот теперь, пожалуйста, каждые полчаса или час, обращайте внимание не только на свой ровный позвоночник и приподнятую улыбающуюся грудь, но и на расслабленное горло. :)<br>Кроме этого, выделите сегодня специально 5 минут в любое удобное Вам время (можно даже прямо сейчас) и произнесите на выдохе звук «с-с-с-с» - тихо, расслаблено и свободно. Аудио-пример прикреплен к этому письму. :) Звук «с-с-с» хорошо способствует расслаблению гортани, а еще, улучшает работу печени. :) Только не переусердствуйте! 5 минут – вполне достаточно!<br>Если Вам очень понравится это упражнение, то можете сделать в течение дня 4 подхода по 5 минут каждый – в любое удобное Вам время! :)<br>Но при этом, наблюдайте за своей осанкой, расслабленным горлом и внутренними ощущениями! :)<br>Прощаюсь ненадолго, до 13:00! :)<br>Хорошего Вам дня!<br>http://yadi.sk/d/d4limcJB7MZiO",
      "afternoon": "Голос - это озвученное дыхание!<br>Я бы даже сказал одухотворенное дыхание. :) то есть, дыхание, в котором звучит частичка нашей души. :)<br>Прежде чем мы начнем вкладывать душу, давайте разберемся с нашими органами, которые задействованы в процессе дыхания. Начнем снизу вверх – так интереснее. :)<br>Пятки. :) Не пробовали дышать пятками? Попробуйте, это может быть очень интересно! :) Почувствуйте пятками землю (пол – опору под ногами). :)<br>Живот. :) Это жизнь. :) Там находится жизненная энергия, но и не только она. :) Подтяните живот приподниманием груди! :)<br>Диафрагма. Теперь абсолютно серьезно!<br>Это такая перегородка между брюшной и дыхательной системой. Диафрагма – непосредственно влияет на качество нашего дыхания, а значит, и голоса. Поэтому, ей следует предоставить полную свободу действий.<br>Диафрагма - умная мышца, не мешайте ей дышать, и все будет отлично! :)<br>Что значит - не мешайте?<br>Нельзя напрягать пресс, опускать грудь, горбиться и т.д. :)<br>То есть, если Вы хорошо выполняете первое задание – ОСАНКА :) - то диафрагма автоматически обретает свободу действий и способствует правильному естественному дыханию.<br>Далее выше идет грудь, в которой находятся легкие и трахея.<br>Здесь сделаем остановку!<br>Пожалуйста, обратите внимание – как ведут себя Ваши легкие во время вдоха?<br>Только при условии, что Вы стоите или сидите ровно, плечи расправлены, грудь приподнята, живот расслаблен!<br>Просто пронаблюдайте! Специально ничего не делайте! Никаких глубоких вдохов и т.д. Дышите так, как всегда это делаете, просто обратите внимание на свои легкие!<br>И что же?<br>Они р а с ш и р я ю т с я, особенно, в нижней своей части, там где ДИАФРАГМА! :) Пусть незначительно, но тем не менее. :)<br>Заметили?<br>И это хорошо! :)<br>Не заметили?! Ничего страшного! :)<br>Идем дальше. :)<br>А дальше у нас по плану трахея (находится в груди), и наша любимая гортань (находится в горле)!<br>Трахея и гортань – это такие две трубки, которые соединены между собой! И их задача номер один – свободно пропускать через себя столб ВОЗДУХА! :) Задача номер два для этих трубочек – создавать вибрации! Но об этом чуть позже, а пока…<br>Ваша гортань расслабляется… верно?! :) Расслабляется… Я-то знаю! :)<br>На этом пока и остановимся! Завтра продолжим теорию про дыхание. :) А пока, наблюдение за расслаблением Вашей гортани – вот Ваша задача! И конечно же, Царская Осанка! Грудь улыбается! Тонус! :)<br>Вы – самый здоровый и уверенный в себе человек, и с каждым днем становитесь еще здоровее и еще увереннее!! :)",
      "evening": "Итак, второй день занятий близится к завершению! А Вы еще не поете? :)<br>Завтра начинаем звучать! :)<br>А сейчас, пожалуйста, откройте Ваш файл «наблюдения» и запишите все свои наблюдения за сегодняшний день. :) Наблюдения, напоминаю, относятся не только к тому, насколько Вам удалось сохранять царскую осанку и ощущать расслабление гортани, но и к тому, что вообще интересного произошло за день. :) Только пишите очень коротко, не более 5 минут на это задание, хорошо!!? :)<br>Все, Вы молодец, приятных снов Вам, и до завтра!"
    }
  },
  {
    "id": 3,
    "parts": {
      "morning": "Доброе Утро!<br>Сегодня Самый Великий День! :) Мы начинаем звучать! :)<br>Итак, осанка у Вас царская, уже и без моих напоминаний! :) Гортань расслаблена.<br>Новое задание! Пожалуйста, озвучьте Ваш выдох, закрытым ртом!<br>Что это значит?<br>Рот у Вас закрыт. :) Вы сидите ровно, или стоите как Император Всея Руси перед своими подданными! :) Дышите свободно, как всегда Вы это делаете! Только теперь на выдохе – Вы добавляете звук!<br>Любой! :)<br>Послушайте мой аудио-пример, но НЕ КОПИРУЙТЕ меня! :)<br>У Вас может получиться абсолютно другой звук – выше, ниже, короче, длиннее! Это не имеет никакого значения.<br>Главное, чтобы этот звук шел изнутри, свободно и легко. Горло расслаблено.<br>Это упражнение называется природный тон – наиболее естественный звук, который получается без каких-либо усилий. Немного похож на стон. :)<br>Если Вы уже занимались по подготовительному курсу – Вам знакомо это упражнение! Но сейчас мы будем выполнять его на принципиально другом уровне!<br><br>Ваша задача на сегодня звучать природным тоном 20 минут. Вы можете сделать это как за один подход, так и за 4 подхода по 5 минут (что предпочтительнее). В крайнем случае, можно сделать 20 подходовпо 1 минуте, но это самый нежелательный вариант, т.к. Вы не успеете за 1 минуту полностью расслабиться и понаблюдать за внутренними процессами, которые происходят у Вас во время звучания. :)<br>Да, именно наблюдение за своим голосом ИЗНУТРИ – самое важное.<br>Что это значит?<br>Вы звучите, и наблюдаете, как движется Ваш голос. В какой части тела его лучше слышно, в какой хуже. Почувствуйте вибрации, которые идут по Вашему телу. Пока просто почувствуйте их! :)<br>И помните про ОСАНКУ и расслабление гортани!<br>Итак, издаете природный тон закрытым ртом, наблюдаете за вибрациями, и ждете новое письмо от меня в 13:00! :)<br>Хорошего Вам дня!<br>http://yadi.sk/d/1hFFKdRb7P2mM",
      "afternoon": "Добрый День!<br>Как Ваши ощущения и наблюдения? :) Гудите природным тоном?? :)<br>Сейчас давайте продолжим теорию про дыхание! :)<br>Вчера мы с Вами перечислили часть органов, задействованных в этом процессе: пятки (прочно стоят на земле), живот (подтягивается и расслабляется), диафрагма (двигается, так как ей удобно), легкие (чуть <br>расширяются при вдохе), трахея (в груди) и гортань (в горле) – свободно пропускают ВОЗДУХ!<br>Ну дальше все еще проще! Остался рот, да нос! :) Через эти отверстия мы обычно вдыхаем воздух.<br>А вот выдыхать – ВНИМАНИЕ J - мы будем отныне не ртом, и не носом, особенно, во время наших упражнений!! :)<br>А знаете чем??? :)<br>Родничком! :)<br>Помните у себя такой «орган»?! :)<br>Или, может быть, у Вас сейчас есть маленький Великий Житель Планеты – то есть, новорожденный малыш, у которого на верхней части головы пульсирует родничок? :)<br>Так вот!<br>Выдыхаете Вы теперь не через рот или нос! А через родничок! :) Как младенец! :)<br>Специально для этого ничего делать не нужно! Просто обратите на это внимание во время выполнения упражнения природный тон!<br>Дело в том, что в процессе звучания голоса – дыхание представляет собой двигающийся вертикальный ПОТОК от диафрагмы (правильнее было бы сказать – от пяток), до макушки. :)<br>Этот поток устремлен именно вертикально ВВЕРХ! А не в рот! J Я имею в виду, что мы не выдыхаем воздух через рот, а он устремляется вверх, в темечко! :)<br>Пусть простят меня врачи! :) Но, тем не менее, выдыхаем мы через родничок, особенно, во время звучания голоса! :) Я знаю, что пишу! :)<br><br>Продолжайте выполнять природный тон закрытым ртом, если конечно Вы еще не закончили положенные 20 минут. А если закончили – сделайте еще один дополнительный подход – 5 минут. :) И во время этого подхода – пожалуйста, обратите внимание, что выдыхаете Вы действительно через темечко. :) И вообще, понаблюдайте за движением воздуха во время звучания!<br><br>Напоминаю, что движение происходит на самом деле от пяток (при условии, что они прочно стоят на земле), потом, живот (втянут и расслаблен), диафрагма (свободна в своих действиях), легкие (чуть расширяются), трахея и гортань – свободно пропускают воздух в оба направления. :) И далее – лицо. Вдох получается носом (ведь рот у Вас закрыт), а выдох – родничком. :)<br>Такие концентрированные наблюдения необходимы только во время выполнения этого упражнения. :)<br>В течение остального времени – просто расслабленно наблюдайте за своей ОСАНКОЙ! :) Грудь приподнята! :)<br>Все, счастья Вам, до вечера! :)",
      "evening": "Поздравляю Вас! :) Сегодня Вам есть, что записать в «наблюдения»? :)<br>Пожалуйста, сделайте это прямо сейчас! У Вас есть 5 минут!<br><br>Когда закончите – примите, пожалуйста, какую-нибудь расслабляющую процедуру для тела! :) Например, ванну или хотя бы душ! Потом, попросите близкого Вам человека устроить Вам 5-10 минутный массаж стоп – чтобы лучше дышалось! :)<br>Ну а после массажа – можно заняться самым природным способом возрождения природного голоса! :) Если еще не догадались каким, то об этом напишу как-нибудь в другой раз! :)<br>До завтра!"
    }
  }
]
